{
  "introHead": "Üdvözöljük a Transparent Psi Project-ben!",
  "introBody": "Nyomja meg az alábbi gombot a tájékoztató megtekintéséhez.",
  "introText": "Kérjük, töltse ki a most látható oldalt mielőtt tovább menne a résztvevői oldalra.",
  "introExpCode": "Kísérletvezető kódja:",
  "introLabCode": "Labor kódja:",
  "warnTest": "Az alkalmazás teszt üzemmódban fut, az adatok tesztként fognak mentõdni!",
  "warnPilot": "Az alkalmazás pilot üzemmódban fut, az adatok pilotként fognak mentõdni!",
  "introError": "A kísérletvezető vagy a labor kódja érvénytelen",
  "nextButton": "Tovább",
  "idWarning": "Érvénytelen kód",
  "idWarningTest": "Folytatás teszt módban",
  "idWarningRetry": "Újrapróbálom",
  "session": "Kísérlet tipusa:",
  "consent1": "Ebben a kutatásban fontos, hogy ne legyenek hiányzó adatok. Ezért csak akkor kezdjen bele a kísérletbe, ha biztos benne, hogy az összes kísérleti próbát meg tudja oldani szünet nélkül. Összesen 36 próba van, amelyek kitöltése körülbelül 10 percet vesz igénybe. Kérjük, hogy kapcsolja ki a telefonját, ha valamit még el kell intéznie gyorsan, akkor most lehetősége van rá, és bizonyosodjon meg róla, hogy készen áll a kísérlet kitöltésére mielőtt tovább menne.",
  "consent2":"Ha valami olyasmiről kell gondoskodnia a folytatás előtt, ami igényli, hogy elhagyja a helyét, kérem ezt jelezze a kísérlet vezetőnek. Hasonló okok miatt meg szeretnénk bizonyosodni róla, hogy nincs ellenére azoknak az ingereknek a típusa, amiket a kísérlet során használni fogunk, mielőtt beleegyezne a részvételbe. Ahogy a tájékoztató nyilatkozatban is kiemeltük, lehetséges, hogy explicit pornó képeket fog látni a kísérlet során.",
  "consent3":"Egy példa képet mutatunk Önnek, hogy megbizonyosodjunk róla, az ilyen típusú képek látványa nem kényelmetlen Önnek. Annak érdekében, hogy olyan képeket tudjunk mutatni, amelyek kellemesek az Ön számára, tudnunk kell a nemét és szexuális orientációját. Kérjük, alább adja meg a korát, nemét és szexuális orientációját. (A szexuális orientációját nem rögzítjük, és senki (még a kísérletvezető vagy a kutatás vezető kutatója) sem fogja megtudni, hogy mit válaszolt erre a kérdésre, vagy milyen képeket látott a kísérlet során.)",
  "age": "Melyik életkori sávba esel?",
  "sex": "Nem",
  "requiredField": "Kérem, minden kérdésre válaszoljon.",
  "sexChoices": ["Férfi", "Nő"],
  "orientation": "Szexuális orientáció",
  "orientationChoices": ["Heteroszexuális", "Homoszexuális/Leszbikus", "Biszexuális – azonos nemű képeket részesítek előnyben", "Biszexuális – ellenkező nemű képeket részesítek előnyben", "Inkább nem válaszolnék"],
  "formContinue": "Nyomjon a tovább gombra, ha készen áll a minta kép megtekintésére",
  "afterForm": "Annak tudatában is kívánja folytatni a kísérletet, hogy tudja milyen típusú képek jelenhetnek meg a kísérlet során? A kísérlet hasonló képeket tartalmaz. Ha kétségei vannak a kísérlet folytatásával kapcsolatban, akkor inkább utasítsa vissza a részvételt. A beleegyezem a folytatásba gombra való kattintással elindítja a kísérletet. Kérjük vegye figyelembe, hogy a kísérletet egyénileg kell kitöltenie. Más résztvevőkkel való kommunikáció nem megengedett a kísérlet alatt.",
  "continueAfterTestImage": "Beleegyezés és folytatás",
  "refuseButton": "Visszautasítom a részvételt",
  "rewardNeeded": "Mutasson jutalom-beváltó kódot: ",
  "rewardInfo": "Ezzel a kóddal tudja megkapni a részvételért járó jutalmát. Kérjük, jegyezze meg a lent látható kódot (például írja le egy papírra). Ezt a kódot tudja felhasználni ahhoz, hogy elkérje a részvételért járó jutalmát.",
  "ESPIntro": "Kérem, válaszoljon a következő kérdésekre. Az extraszenzoros percepció (ESP) az a klasszikus érzékeken kivüli információszerzést jelent. Ez magában foglalja a következőket:",
  "ESPIntro1": "Telepátia: Egy másik személy gondolatainak érzékelése.",
  "ESPIntro2": "Látnoki képesség: Rejtett tárgyak vagy távoli események érzékelése.",
  "ESPIntro3": "Jövőbe látás (prekogníció): jövőbeni események érzékelése.",
  "rewardContinue": "Nyomja meg a tovább gombot amikor lejegyezte a kódot.",
  "ESP_Q_item_1": "Létezik Ön szerint az ESP?",
  "ESP_Q_item_1Choices": ["", "Biztosan nem", "Lehetséges, hogy nem", "Nem tudom", "Lehet, hogy igen", "Biztosan igen"],
  "ESP_Q_item_2": "Volt valaha olyan élménye, amiről azt gondolja, hogy valódi ESP volt?",
  "ESP_Q_item_2Choices": ["", "Biztosan nem", "Lehetséges, hogy nem", "Nem tudom", "Lehetséges, hogy igen", "Biztosan igen"],
  "ESP_Q_item_3": "Részt vett valaha akármilyen meditációban, önhipnózisban, relaxációs gyakorlatban vagy biofeedbackben?",
  "ESP_Q_item_3Choices": ["", "Nem, soha", "Néhányszor", "Alkalmilag", "A múltban rendszeresen", "Rendszeresen nem"],
  "SS_Q_item_Header": "For each of the following statements, please indicate how true it is for you.",
  "SS_Q_item_1": "Általában szeretek megnézni olyan filmeket, amiket láttam már.",
  "SS_Q2A_item_1Choices": ["", "egyáltalán nem jellemző rám", "nem jellemző rám", "jellemző is rám és nem is", "jellemző rám","nagyon jellemző rám"],
  "SS_Q_item_2": "Általában könnyen elunom magam.",
  "SS_Q2A_item_2Choices": ["", "egyáltalán nem jellemző rám", "nem jellemző rám", "jellemző is rám és nem is", "jellemző rám","nagyon jellemző rám"],
  "relaxation_screen": "Arra kérjük, hogy relaxáljon 3 percig, nézze a képernyőt, és próbáljon meg az elméjéből kiüríteni minden más gondolatot és képet. A relaxációs szakasz végén további instrukciók fognak megjelenni.",
  "instructions_screen_head": "Instrukciók",
  "instructions_screen": "Két függöny fog megjelenni a képernyőn egymás mellett. Az egyik függöny mögött egy kép van, míg a másik mögött egy üres fal. A válasz gombokkal adja meg, hogy melyik függöny mögött érzi a képet. Ha úgy érzi, hogy a BAL függöny mögött van a kép, nyomja meg a [A gomb]. Ha úgy érzi, hogy a JOBB függöny mögött van a kép, nyomja meg a [L gomb]. Válassza az azonnali megérzése szerinti választ. Ne töltsön időt a válasza vizsgálatával.",
  "instructions_screen2": "Próbáljon meg békés, meditatív állapotban maradni. A választott függöny ki fog nyílni. Amikor a kép a csillagos égről megjelenik, ürítse ki elméjét a következő próbához. Most készüljön fel azzal, hogy a kezeit az asztalra helyezi úgy, hogy a két mutató ujjával a két válasz billentyűt le tudja nyomni.",
  "instructions_screen_after": "Nyomja meg a két gomb bármelyikét a kezdéshez.",
  "result_screen_1": "Befejezte a kísérletet. A rejtett képet a próbák",
  "result_screen_2erotic": " %-ában találta meg az erotikus képek esetén, és a próbák",
  "result_screen_2non_erotic": " %-ában a nem-erotikus képek esetén.",
  "result_screen_2finish": "(A kísérletvezető majd elmondja hogy ez mit jelent.)",
  "result_screen_3": "Köszönjük, hogy részt vett a kísérletben. Lehetséges, hogy hamarabb fejezte be a kísérletet, mint a többi résztvevő. Kérjük várjon türelemmel, amíg mindenki befejezi a feladatot, hogy ne zavarja a többi résztvevőt. Kérjük, jelentkezzen, ha valamilyen sürgős kérdése van.",
  "information_form": "Tájékoztató nyilatkozat",
  "info_1": "Tisztelt Résztvevő! Ön egy tudományos kutatásban vesz részt, amelynek témavezetője Dr. Aczél Balázs, az ELTE Affektív Pszichológia Tanszékének kutatója és Dr. Kekecs Zoltán, a Lund Egyetem Pszichológiai Tanszékének kutatója.",
  "info_2": "A kutatás célja egy olyan kutatási módszertan kidolgozása és implementálása, amely képes a kísérletek hitelességének növelésére. Ennek keretében Bem (2011)-es parapszichológiai kísérletét megismételve a résztvevő személyek extraszenzoros percepcióját vizsgáljuk, ami a klasszikus érzékeken kívüli információszerzést jelent, mint például a telepátia, a látnoki képességek, vagy a prekogníció.",
  "task": "",
  "task_1": "",
  "stimuli": "Ingeranyag",
  "stimuli_1": "A kutatás során nyíltan erotikus és pornográf tartalmú képek kerülnek megjelenítésre. A képeken előfordul a nemiszervek és a szexuális aktus egyértelmű, nyílt megjelenítése, mely egyesek számára izgalmi állapotot, vagy kellemetlen érzést okozhat. A kutatásban való részvétel teljesen önkéntes. A vizsgálatot bármikor indoklás nélkül megszakíthatja, vagy a kérdések megválaszolását megtagadhatja.",
  "data_handling": "Adatkezelés",
  "data_handling_1": "Szigorúan bizalmasan kezelünk minden olyan információt, amit a kutatás keretén belül gyűjtünk össze. A kutatás során nyert személyes azonosításra nem alkalmas adatokat a következő linken a kísérlet elvégzése során azonnal elérhetővé tesszük az interneten: https://github.com/gy0p4k/transparent-psi-results/blob/master/results.csv. Az adatok törlése a kísérlet megkezdése után már nem lehetséges. Az interneten keresztül megosztott adatok a kutatás átláthatóságát szolgálják, és semmilyen módon sem lesznek összeköthetőek a kitöltő személyével, vagy a Neptun kódokkal. A kutatás során nyert adatokat összegezzük, és statisztikai elemzéseket végzünk rajta, amelyekből egyetlen résztvevő személyazonossága sem állapítható meg.",
  "data_handling_2": "",
  "data_handling_3": "Kérem, amennyiben egyetért a fenti feltételekkel, és hozzájárul a kutatásban való részvételhez, ezt a „beleegyezek a részvételbe” gombra kattintva igazolja. Együttműködését előre is köszönjük!",
  "participants": "A vizsgálatban csak 18. életévüket betöltött résztvevők vehetnek részt.",
  "feedback": "Visszajelzés és egyéb kérdések",
  "feedback_1": "A résztvevők a kísérlet befejeztével visszajelzést kapnak arról, hogy milyen arányban sikerült a vizsgálati feladat végrehajtása, és feltehetik kérdéseiket a jelen lévő kísérletvezetőnek. A résztvevők bármilyen egyéb kérdéssel kapcsolatban Dr. Aczél Balázs kísérletvezetőt kereshetik a aczel.balazs@ppk.elte.hu email címen.",
  "feedback_2": "Megértette a kísérletben való részvétel feltételeit?",
  "acceptConsentButton": "Igen, a kísérletben való részvétel feltételeit megértettem",
  "refuseConsentButton": "Nem, nem szeretnék részt venni a kutatásban",
  "consent_form": "Beleegyező nyilatkozat",
  "consent_form_content_1": "Felelősségem teljes tudatában kijelentem, hogy a mai napon az Eötvös Loránd Tudományegyetemen a Dr. Kekecs Zoltán és Dr. Aczél Balázs kutatásvezetők által végzett vizsgálatban önként veszek részt. A vizsgálat jellegéről annak megkezdése előtt írásos tájékoztatást kaptam. Kijelentem továbbá, hogy ez az első alkalom amikor részt veszek ebben a kutatásban, nem szenvedek semmilyen pszichiátriai betegségben, a vizsgálat idején alkohol vagy drogok hatása alatt nem állok.",
  "consent_form_content_2": "Tudomásul veszem, hogy az azonosításomra alkalmas személyi adataimat bizalmasan kezelik. Hozzájárulok ahhoz, hogy a vizsgálat során a rólam felvett, személyem azonosítására nem alkalmas adatok publikusan hozzáférhetőek legyenek. Fenntartom a jogot arra, hogy a vizsgálat során annak folytatásától bármikor elállhassak.",
  "consent_form_content_3": "Tudomásul veszem, hogy a vizsgálatban csak 18. életévüket betöltött résztvevők vehetnek részt.",
  "consent_form_content_4": "A kutatásban való részvételem körülményeiről részletes tájékoztatást kaptam, a feltételekkel egyetértek.",
  "agreeParticipateButton": "Igen",
  "refuseParticipateButton": "Nem",
  "refuse": "Köszönjük hogy megfontolta a kutatásban való részvételt. Legyen szép napja!",
  "quit": "Kilépés"
 }
